[FILE]
Author=Luis Neves (luis.a.neves@sapo.pt)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000008400009100009600009B00009C000085000317C00217C30017C60017C90017C90015C60016C4061CC60416CF0B10A400980000BC0000CB0000CF0000C90000B600082FE20531EA0234F60035F90035FA0039FE0139FD0E3AF40337F80F2ED8009F0000C80000D50000D90000CF0000BB000937ED0839F2063CFA053DFD043DFD053EFE083EFD0F41F70339F80F2FD800A60000D00000DC0000E00000D50000BD000C3CF20C3FF60B42FB0942FD0842FD0844FE0E44FD1347F8063EF91030D900AE0000D70000E30000E70000DD0001CC011446F71246F91048FC0E48FD0D48FD0D49FE124AFD1A4BF70C44F91132DA00B70000E20000EC0000F00000EE0000C3001547F8154AFA154EFC144EFD154EFD1650FE1A50FD1F51F9134AF91333DA00BE0000EB0000F60000F70000EE0000FFFF00FFFF1D50FA1E54FD1D55FE1D55FE1D56FE2256FD2757F71B51F91434DA00C50000F30002FD0203FE0300FFFF00FFFF00FFFF00FFFF265CFD265DFE245DFE255EFE2A5EFD2F5EF72258F91535DA00CB0002FA020BFE0B00FFFF00FFFF00FFFF00FFFF00FFFF00FFFF2F67FE2C64FE2D66FE3165FD3464F9275DF91637DA00CF0006FB0613FE1300FFFF00FFFF00FFFF00FFFF00FFFF00FFFF346AFE3269FE336BFE376BFD3A6BF62C61F91737DA00D2000AFC0A19FF1918FF1800FFFF00FFFF00FFFF00FFFF376CFD376EFE376DFE386FFE3B6FFD3F6EF73267F91838DA01D4010AFC0A18FF1819FF1911FC1100FFFF00FFFF3364FC376BFD376DFE376DFE386FFE3B6FFD406EF73569F91838DA00D50008F90814FD1415FD150DFA0D00CB002D5DFA3061FB3468FC3469FD3369FD356DFE396DFD3E6CF53367F91838DA00C60000D90002E30202E10201E00100C0001741EC1944EF1948F31849F51749F71545F61844F21A44F00D42FF1430D5000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=2070
Name=Portuguese (Portugal)
VersionId=0

[Lastfm]
1=Tem sessão iniciada como:
2=Algumas funções não estarão disponíveis após encerrar sessão. Deseja continuar?
3=Ocorreu um erro!
4=Convidado
5=Tem que iniciar sessão!
6=Estado da fila scrobbler: %d / %d

[Lastfm.Auth]
btnAllowAccess=Permitir Acesso
btnOk=OK
Caption=Autorização
lbDetails=Deve aprovar o pedido de permissões no seu perfil last.fm para correcto funcionamento do plugin:\n\n1. Clique no botão "Permitir Acesso" para abrir o seu perfil last.fm no navegador.\n\n2. Clique no botão "Sim, Permitir Acesso" na página aberta no navegador.\n\n3. Clique no botão "OK" desta janela após aprovação com êxito no seu perfil last.fm.

[Lastfm.Settings]
btnAuthorize=Iniciar Sessão
btnLog=Mostrar registo
btnLogOff=Encerrar Sessão
C1=Last.fm
cbAlbumArtSearch=Transferir capas de álbuns do serviço Last.fm
cbAllowScrobblingForURLs=Permitir scrobbling nas faixas on-line
cbAutoLove=* Gostar da faixa quando a marca de 5 estrelas estiver definida
cbAutoUnlove=* Não gostar da faixa quando a marca de menos de 3 estrelas estiver definida
cbScrobbling=* Permitir 'scrobbling'
cbTrackInfo=Mostrar informação acerca da faixa ao iniciar reprodução
cbTrayIcon=Mostrar ícone na área de notificação
cbTrayNotifyOnError=Notificar acerca dos erros
G1=Diversos
G2=Autorização
L1=Ficheiro Reproduzível
L2=Fazer 'scrobble' do ficheiro se reproduzido:
L3=Ignorar faixas das seguintes pastas:
lbAuthorizationWarning=* Autorização necessária
lbProfileLink=O Meu Perfil no Last.fm
miAddPath=Adicionar...
miDeletePath=Eliminar

[Lastfm.Settings.spIgnoredPaths]
c[0]=Caminho
c[1]=Recursivo

[Lastfm.TrackInfo]
Caption=Informação sobre o ficheiro reproduzível
L1=Olá, %s!
L3=Reproduções: %d
L4=Ouvintes: %d
L5=Reproduziu: %d
L6=Semelhante
L7=Faixas semelhantes
L8=Artistas semelhantes
pnlScrobblingProgress.h=Progresso do 'scrobbler'
Status=A procurar a informação...|Não foi encontrada informação acerca da faixa|Nada em reprodução

[Lastfm.TrayIcon]
acErrorInfo=Detalhes do Erro
acLoveTrack=Gosto
acProfile=O Meu Perfil
acRecommendations=As Minhas Recomendações
acScrobbling=Activar 'Scrobbling'
acSettings=Opções
acShowTrackInfo=Informação acerca da faixa
acUnloveTrack=Não Gosto

